<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
in	-4
▁the	-5
▁w	-6
ou	-7
it	-8
nd	-9
▁o	-10
▁'	-11
er	-12
ha	-13
ing	-14
re	-15
▁to	-16
▁b	-17
ed	-18
▁c	-19
▁and	-20
▁m	-21
▁l	-22
ll	-23
▁f	-24
▁d	-25
ce	-26
en	-27
▁	-28
e	-29
t	-30
a	-31
o	-32
h	-33
n	-34
i	-35
s	-36
r	-37
l	-38
d	-39
u	-40
'	-41
w	-42
g	-43
,	-44
c	-45
y	-46
m	-47
f	-48
p	-49
b	-50
k	-51
.	-52
v	-53
I	-54
A	-55
!	-56
T	-57
-	-58
H	-59
:	-60
W	-61
;	-62
?	-63
